<?php

/**
 * ============================================================================
 * 版权所有 甜心100开发，并保留所有权利。
 * 网站地址: http://www.tianxin100.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: xiaojun $
 * $Id: nms_menu.php 17217 2016-01-12 xiaojun $
*/

if (!defined('IN_ECS'))
{
    die('Hacking attempt');
}

$_LANG['cp_home'] = ' 甜心100管理中心';
$_LANG['copyright'] = '版权所有甜心100 &copy; 2015-2019 ，并保留所有权利。';






?>
